Repository: SURFnet/AIRT
Catalog: po/*.utf8.po
Languages: nl_nl

source: Add!
nl_nl: Toevoegen!

source: Update!
nl_nl: Bijwerken!

source: Constituencies
nl_nl: Netwerkdistrict

source: edit
nl_nl: bewerken

source: Missing information.
nl_nl: Ontbrekende informatie.

source: Missing information (1).
nl_nl: Ontbrekende informatie (1).

source: Missing information (2).
nl_nl: Ontbrekende informatie (2).

source: Unable to excute query.
nl_nl: Niet in staat om vraag te stellen.

source: Missing information (3).
nl_nl: Ontbrekende informatie (3).

source: Unable to execute query.
nl_nl: NIet in staat om vraag te stellen.

source: Unknown action:
nl_nl: Onbekende bewerking:

source: Invalid format
nl_nl: Ongeldig formaat

source: Unable to execute query 1.
nl_nl: Niet in staat om vraag 1 uit te voeren.

source: Unable to execute query(2).
nl_nl: Niet in staat om vraag uit te voeren (2).

source: No assigned users.
nl_nl: Geen toegekende gebruikers.

source: Remove
nl_nl: Verwijder

source: Unable to execute query(3).
nl_nl: Niet in staat om vraag uit te voeren (3).

source: Assing user(s) to constituency:
nl_nl: Gebruiker(s) toekennen aan constituency:

source: No unassigned users.
nl_nl: Alle gebruikers toegekend.

source: Settings
nl_nl: Instellingen

source: Invalid data.
nl_nl: Ongeldige gegevens.

source: Unable to execute query
nl_nl: Niet in staat om vraag te stellen

source: AIRT export queue
nl_nl: AIRT uitvoerrij

source: AIRT Import queue
nl_nl: AIRT invoerrij

source: Commit all incidents as accept or reject
nl_nl: Alle incidenten als geaccepteerd of als geweigerd doorvoeren

source: Process
nl_nl: Verwerken

source: Refresh the import queue. Any unprocessed changes will be lost.
nl_nl: Ververs de invoerrij. Alle niet-verwerkte veranderingen zullen verloren gaan.

source: Refresh
nl_nl: Verversen

source: Processing import queue
nl_nl: Invoerrij aan het verwerken

source: Accepting queue element %id<br/>
nl_nl: Rijelement %id aan het accepteren<br/>

source: Adding to existing incident<br/>
nl_nl: Toevoegen aan bestaand incident

source: Error processing item: %error
nl_nl: Fout bij het verwerken van onderdeel: %error

source: Rejecting queue element %id<br/>
nl_nl: Rijelement %id wordt geweigerd<br/>

source: Ignoring queue element %id<br/>
nl_nl: Rijelement %id wordt genegeerd<br/>

source: Done.
nl_nl: Gereed.

source: Error fetching queue item
nl_nl: Fout bij ophalen van rijelement

source: Queue details for item
nl_nl: Rijdetails van onderdeel

source: Summary
nl_nl: Samenvatting

source: Input queue data
nl_nl: Invoerrijgegevens

source: Prepare
nl_nl: Voorbereiden

source: Do not send mail
nl_nl: Post niet versturen

source: Show Details
nl_nl: Toon Details

source: Invalid incident
nl_nl: Ongeldig incident

source: Requested incident (%s) does not exist.
nl_nl: Gevraagd incident (%s) bestaat niet˙

source: Edit
nl_nl: Bewerken

source: External identifiers
nl_nl: Externe identificatie

source: History
nl_nl: Geschiedenis

source: New comment
nl_nl: Nieuwe opmerking

source: Add
nl_nl: Toevoegen

source: Create New Incident
nl_nl: Creëer nieuw incident

source: New incident
nl_nl: Nieuw incident

source: New Incident
nl_nl: Nieuw Incident

source: Check to prepare mail.
nl_nl: Aanvinken om post voor te bereiden

source: Create Many Incidents
nl_nl: Maak verscheidene incidenten

source: Unable to add user to incident.
nl_nl: Niet in staat om gebruiker aan incident toe te voegen

source: The e-mail address specified in the incident data entry form (%s) is unknown to AIRT and you chose not to add it to the database.
nl_nl: Het electronisch postadres in het incidentgegevens-invoerformulier (%s) is onbekend bij AIRT, en u heeft ervoor gekozen het niet aan de gegevensbank toe te voegen.

source: The incident has been created, however no users have been associated with it.
nl_nl: Het incident is gecreëerd, maar er zijn geen gebruikers mee geassocieerd.

source: Continue
nl_nl: Doorgaan

source: Incident Overview
nl_nl: Incidentoverzicht

source: IP address %ip added to incident with role %role
nl_nl: IP adres %ip toegevoegd aan incident met role %role

source: IP address details
nl_nl: Details van IP adres

source: Details of IP address %ip updated; const=%const, addressrole=%role
nl_nl: Details van IP adres %ip bijgewerkt; const=%const, adresrol=%role

source: IP address %address (%role) removed from incident.
nl_nl: IP adres %address (%role) verwijderd van incident.

source: Unknown email address. User not added.
nl_nl: Onbekend e-mailadres. Gebruiker niet toegevoegd

source: User %s added to incident.
nl_nl: Gebruiker (%s) toegevoegd aan incident.

source: User %s removed from incident.
nl_nl: Gebruiker (%s) verwijderd van incident.

source: Incident updated: state=%s, status=%s type=%s
nl_nl: Incident bijgewerkt: toestand=%s, status=%s soort=%s

source: Available incident states
nl_nl: Beschikbare incidenttoestanden

source: Unable to query incident states.
nl_nl: Niet in staat om incidenttoestanden op te vragen

source: Available incident types
nl_nl: Beschikbare incidentsoorten

source: Unable to query incident types.
nl_nl: Niet in staat om incidentsoorten op te vragen.

source: Available incident statuses
nl_nl: Beschikbare incidentstatussen

source: Unable to query incident statuses.
nl_nl: Niet in staat om incidentstatussen op te vragen

source: USER ERROR: Must select one or more recipients for mail.
nl_nl: Gebruikersfout: Verplicht om één of meer ontvangers voor e-mail aan te geven.

source: Unknown action
nl_nl: Onbekende actie

source: Unable to query database.
nl_nl: Niet in staat om gegevensbestand te bevragen.

source: Description
nl_nl: Omschrijving

source: Entry is default
nl_nl: Keuze is standaard

source: Incident states
nl_nl: Incidenttoestanden

source: Unable to execute query 1
nl_nl: Niet in staat om vraag 1 uit te voeren

source: Short description
nl_nl: Beknopte omschrijving

source: Is default
nl_nl: Is standaardkeuze

source: Delete
nl_nl: Verwijderen

source: delete
nl_nl: verwijderen

source: New incident state
nl_nl: Nieuwe incidenttoestand

source: Edit incident state
nl_nl: Incidenttoestand bewerken

source: Unable to execute query 4.
nl_nl: Niet in staat om vraag 4 uit te voeren.

source: Unable to excute query 2.
nl_nl: Niet in staat om vraag 2 uit te voeren.

source: Unable to excute query 3.
nl_nl: Niet in staat om vraag 3 uit te voeren.

source: New incident status
nl_nl: Nieuwe incidentstatus

source: Edit incident status
nl_nl: Incidentstatus bewerken

source: Unable to execute query 2.
nl_nl: Niet in staat om vraag 2 uit te voeren.

source: Unable to execute query 3.
nl_nl: Niet in staat om vraag 3 uit te voeren.

source: Incident types
nl_nl: Incidentsoorten

source: AIRT Control Center
nl_nl: AIRT beheerscentrum

source: Welcome %username. Your last login was at %lastdb from %hostname.
nl_nl: Welkom %username. U meldde u de laatste keer aan op %lastdb vanaf %hostname

source: Do not display
nl_nl: Niet weergeven

source: Main menu links
nl_nl: Hoofdmenuverbindingen

source: Menu item
nl_nl: Menu-element

source: Position
nl_nl: Positie

source: Update main menu
nl_nl: Hoofdmenu bijwerken

source: Navbar links
nl_nl: Navigatiebalkverwijzingen

source: Update navigation bar
nl_nl: Navigatiebalk bijwerken

source: Add new menu item
nl_nl: Menu-element toevoegen

source: Links
nl_nl: Verbindingen

source: Unable to insert URL
nl_nl: Niet in staat om URL toe te voegen

source: Unable to delete URL
nl_nl: Niet in staat om URL te verwijderen

source: Unable to retrieve URL
nl_nl: Niet in staat om URL op te halen

source: Incorrect row id
nl_nl: Onjuiste rij-identificatie

source: Unable to update URL
nl_nl: Niet in staat om URL bij te werken

source: Menu updated.
nl_nl: Menu bijgewerkt.

source: Navigation bar updated.
nl_nl: Navigatiebalk bijgewerkt

source: Login
nl_nl: Gebruikersnaam

source: Password
nl_nl: Wachtwoord

source: AIRT version 20060807.1, Copyright (C) 2004-2006 Tilburg University
nl_nl: AIRT versiie 20060807.1, Copyright (C) 2004-2006 Universiteit van Tilburg

source: AIRT comes with ABSOLUTELY NO WARRANTY; for details <a href="license.php">click here</a>.
nl_nl: AIRT heeft ABSOLUUT GEEN GARANTIE; voor details, <a href="license.php">klik hier</a>.

source: This is free software, and you are welcome to redistribute it under certain conditions; See the license for more details.
nl_nl: Dit is Vrije Software, en u mag onder bepaalde voorwaarden deze software verspreiden. Zie de licentie voor meer details.

source: Permission denied.
nl_nl: Toestemming geweigerd.

source: Username and/or password incorrect.
nl_nl: Gebruikersnaam en/of wachtwoord onjuist.

source: Unknown action.
nl_nl: Onbekende bewerking

source: You have been logged out.
nl_nl: U bent afgemeld.

source: Click here to <a href="login.php">log in again</a>.
nl_nl: Klik hier om <a href="login.php">opnieuw in te loggen</a>.

source: Available mail templates
nl_nl: Beschikbare e-mailsjablonen

source: Create a new message
nl_nl: Creëer een nieuw bericht

source: Edit mail template
nl_nl: E-mailsjabloon bewerken

source: Template not available.
nl_nl: Sjabloon is niet beschikbaar.

source: Update the template and press the "Save!" button to save it. The first line of the message will be used as the subject. You may use the following special variables in the template:
nl_nl: Werk het sjabloon bij, en druk op de "Bijwerken!"-knop om te bewaren. De eerste regel van het bericht zal als onderwerp gebruikt worden. U kunt de volgende speciale variabelen gebruiken in het sjabloon:

source: Automatically change settings after mail based on this template is sent:
nl_nl: Automatisch instellingen bijwerken nadat e-mail verstuurd is op basis van dit sjabloon:

source: Do not update
nl_nl: Niet bijwerken

source: State
nl_nl: Toestand

source: New mail template
nl_nl: Nieuw e-mailsjabloon

source: Enter your new template in the text field below. Use the following variables in your text body:
nl_nl: Voer uw nieuwe e-mailsjabloon in, in onderstaand tekstveld. Gebruik de volgende variabelen in uw bericht:

source: Template name
nl_nl: Naam van sjabloon

source: Message
nl_nl: Bericht

source: Save!
nl_nl: Bewaren!

source: Cancel!
nl_nl: Annuleren!

source: Send
nl_nl: Verzenden

source: Send and prepare next
nl_nl: Verzenden en volgende voorbereiden

source: Empty recipient?
nl_nl: Lege ontvanger?

source: Empty message body?
nl_nl: Leeg bericht?

source: Unable to read signed message.
nl_nl: Niet in staat om ondertekend bericht te lezen.

source: Digital signature
nl_nl: Digitale handtekening

source: Error sending message!
nl_nl: Fout bij het versturen van het bericht!

source: Email sent to %s: %s
nl_nl: E-mail verstuurd aan %s: %s

source: Type updated to %s
nl_nl: Soort bijgewerkt naar: %s

source: Status updated to %s
nl_nl: Status bijgewerkt naar %s

source: State updated to %s
nl_nl: Toestand bijgewerkt naar %s

source: AIRT Maintenance Center
nl_nl: AIRT onderhoudsbureau

source: User management
nl_nl: Gebruikersbeheer

source: Edit users
nl_nl: Bewerk gebruikers

source: Incident management
nl_nl: Incidentbeheer

source: Edit incident states
nl_nl: Incidenttoestanden bewerken

source: Edit incident statuses
nl_nl: Incidentstatussen bewerken

source: Edit incident types
nl_nl: Incidentsoorten bewerken

source: Edit standard messages
nl_nl: E-mailsjablonen bewerken

source: Network management
nl_nl: Netwerkbeheer

source: Edit networks
nl_nl: Netwerken bewerken

source: Appearance
nl_nl: Vormgeving

source: Edit main menu links
nl_nl: Hoofdmenuverwijzingen bijwerken

source: Network Address
nl_nl: Netwerkadres

source: Netmask or CIDR
nl_nl: Netmasker of CIDR

source: Networks
nl_nl: Netwerken

source: Network
nl_nl: Netwerk

source: New network
nl_nl: Nieuw netwerk

source: Edit Network
nl_nl: Netwerk bewerken

source: Search for:
nl_nl: Zoek naar:

source: Search
nl_nl: Zoeken

source: Hostname
nl_nl: Machinenaam

source: Mask
nl_nl: Masker

source: Detailed information for host
nl_nl: Gedetailleerde informatie over machine

source: Search results for the following host:
nl_nl: Zoekresultaten over machine:

source: IP Address
nl_nl: IP adres

source: Previous incidents
nl_nl: Eerdere incidenten

source: Unable to query.
nl_nl: Niet in staat om vraag te stellen.

source: Incident ID
nl_nl: Incidentidentificatie

source: Created
nl_nl: Aangemaakt

source: No previous incidents
nl_nl: Geen eerdere incidenten

source: Search results
nl_nl: Zoekresultaten

source: No results matched your query.
nl_nl: Geen resultaten voor uw vraag

source: Research results for incident =
nl_nl: Onderzoeksresultaten van incidenten =

source: Incidentid
nl_nl: Incidentidentificatie

source: Additional identifiers
nl_nl: Aanvullende identificaties

source: No incidents within this range
nl_nl: Geen incidenten in deze omgeving

source: is not a correct netmask, 123.45.67.89/22 for instance is
nl_nl: is geen correct netmasker, 123.45.67.89/22 bijvoorbeeld wel

source: User
nl_nl: Gebruiker

source: Unknown query type
nl_nl: Onbekende soort vraag

source: New Search
nl_nl: Nieuwe zoekopdracht

source: Printing from %startdate until %enddate.
nl_nl: Afdrukken van %startdate tot en met %enddate.

source: Sum
nl_nl: Som

source: Incidents without IP addresses
nl_nl: Incidenten zonder IP adressen

source: Date
nl_nl: Datum

source: Unknown
nl_nl: Onbekend

source: January
nl_nl: januari

source: February
nl_nl: februari

source: March
nl_nl: maart

source: May
nl_nl: mei

source: June
nl_nl: juni

source: July
nl_nl: juli

source: August
nl_nl: augustus

source: October
nl_nl: oktober

source: Incident statistics
nl_nl: Incidentstatistieken

source: Please select the reporting period of which you would like to see statistics. (note; the start date and the end date are included in the report.
nl_nl: Kies de rapportageperiode waarover u statistieken wenst te zien. (let op: de startdatum en de eindatum worden opgenomen in het rapport)

source: Start date (day-month-year)
nl_nl: Begindatum (dag-maand-jaar)

source: Select day
nl_nl: Kies dag

source: Select month
nl_nl: Kies maand

source: End date (day-month-year)
nl_nl: Einddatum (dag-maand-jaar)

source: Show statistics
nl_nl: Toon statistieken

source: Organizational user id
nl_nl: Organisatie-identificatie

source: Last name
nl_nl: Achternaam

source: First name
nl_nl: Voornaam

source: Email address
nl_nl: E-mailadres

source: Phone number
nl_nl: Telefoonnummer

source: Confirm password
nl_nl: Bevestig wachtwoord

source: AIRT users
nl_nl: AIRT gebruikers

source: User id
nl_nl: Gebruikersidentificatie

source: Phone
nl_nl: Telefoon

source: Are you sure that you want to delete %s?
nl_nl: Weet u zeker dat u %s wilt verwijderen?

source: New user
nl_nl: Nieuwe gebruiker

source: Missing information (4).
nl_nl: Ontbrekende informatie (4).

source: Missing information (5).
nl_nl: Ontbrekende informatie (5).

source: Error
nl_nl: Fout

source: The passwords that you provided do not match.
nl_nl: De wachtwoorden die u heeft verstrekt stemmen niet overeen.

source: Please use your browser's back button to correct the problem and resend the form.
nl_nl: Gebruik uw webbladerprogramma's terugtoets om het probleem te corrigeren en opnieuw te versturen.

source: Missing information(A)
nl_nl: Ontbrekende informatie (A)

source: Error removing user.
nl_nl: Fout bij verwijderen van gebruiker

source: Unable to remove this user from the database.
nl_nl: Niet in staat gebruiker uit het gegevensbestand te verwijderen.

source: The most likely cause for this failure is that the user is associated with one or more incidents.
nl_nl: De meest waarschijnlijke oorzaak is dat de gebruiker nog is geassocieerd met een bestaand incident.

source: continue
nl_nl: doorgaan

source: Edit user information
nl_nl: Gebruikersinformatie bewerken

source: Unable to connect to database.
nl_nl: Kan gegevensbestand niet benaderen

source: Expected database version:
nl_nl: Verwachte versie van gegevensbestand:

source: Actual database version:
nl_nl: Huidige versie van gegevensbestand:

source: Cannot continue, needs database update first.
nl_nl: Kan niet doorgaan. Het gegevensbestand moet eerst worden bijgewerkt.

source: Your session has expired. Please
nl_nl: Uw sessie is verlopen. Alstublieft

source: log in again
nl_nl: opnieuw aanmelden

source: Unknown fetch source type '%s'. Script terminated.
nl_nl: Onbekende bronsoort '%s'. Draaiboek beëindigd.

source: Mar
nl_nl: maa

source: Oct
nl_nl: okt

source: Invalid login!
nl_nl: Ongeldige gebruikersnaam!

source: Incorrect login!
nl_nl: Foute gebruikersnaam!

source: No contacts.
nl_nl: Geen contactpersonen.

source: Name
nl_nl: Naam

source: PHP seems not to have been compiled with PostgreSQL support.
nl_nl: PHP is niet gecompileerd met PostgreSQL ondersteuning.

source: AIRT Unknown error %errno: %info in scope %scope
nl_nl: AIRT onbekende fout %errno: %info in regio %scope

source: error
nl_nl: fout

source: Task export program, part of the AIRT suite.
nl_nl: Taak exportprogramma, onderdeel van AIRT

source: Copyright (C) 2006 Tilburg University, The Netherlands.
nl_nl: Copyright (C) 2006 Universiteit van Tilburg, Nederland.

source: Usage: airt_export [--help] [--noqueue] [--verbose] [--purge]
nl_nl: Gebruik: airt_export [--help] [--noqueue] [--verbose] [--purge]

source: "message here"
nl_nl: "plaats bericht hier"

source: Available wrappers
nl_nl: Beschikbare verpakkingen

source: %task is not executable.
nl_nl: %task kan niet worden uitgevoerd.

source: Could not fork.
nl_nl: Kon niet afsplitsen

source: ERROR: Could not detach from terminal
nl_nl: FOUT: Kon niet loskoppelen van terminal

source: ERROR: Entered the twilight zone!?
nl_nl: FOUT: De schemerzone binnengegaan?

source: Refresh this page
nl_nl: Vernieuw deze pagina

source: ERROR:
nl_nl: FOUT:

source: No items in export queue.
nl_nl: Geen elementen in de uitvoerrij.

source: ID
nl_nl: Identificatie

source: Task
nl_nl: Taak

source: Scheduled
nl_nl: Gepland

source: Started
nl_nl: Begonnen

source: Ended
nl_nl: Beëindigd

source: Result
nl_nl: Resultaat

source: Task parameters
nl_nl: Taak parameters

source: Are you sure that you want to delete this queue entry?
nl_nl: Weet u zeker dat u dit element uit de wachtrij wilt verwijderen?

source: Add a new task to the queue
nl_nl: Voeg een nieuwe taak toe aan de wachtrij

source: Run Now
nl_nl: Voer nu uit

source: Run in one hour
nl_nl: Voor over een uur uit

source: Run in two hours
nl_nl: Voer over twee uur uit

source: Run in five hours
nl_nl: Voer over vijf uur uit

source: Add Task
nl_nl: Taak toevoegen

source: For the exact functionality of the available tasks and their possible parameters, please see %Athe documentation%E.
nl_nl: Voor de exacte functionaliteit van de beschikbare taken en hun mogelijke parameters, zie %Ade documentatie%E.

source: Could not query database for all tasks.
nl_nl: Kon niet alle taken uit het gegevensbestand opvragen

source: Could not query database for tasks to run.
nl_nl: Kon geen uitvoerbare taken uit gegevensbestand opvragen.

source: Could not get next exportqueue item ID.
nl_nl: Kon volgende uitvoerrijelement niet ophalen

source: Could not insert queue item.
nl_nl: Kon geen nieuw element aan de rij toevoegen

source: Could not remove task from queue.
nl_nl: Kon geen taak uit de rij verwijderen

source: Not yet implemented.
nl_nl: Niet niet geïmplementeerd

source: taskID must be a number.
nl_nl: taakidentificatie moet een nummer zijn

source: Could not query database.
nl_nl: Kon gegevensbestand niet bevragen.

source: Task %id unknown in export queue.
nl_nl: Taak %id niet bekend in uitvoerrij

source: Task %id already started.
nl_nl: Taak %id is al begonnen.

source: Task %id has already completed.
nl_nl: Taak %id is al afgerond.

source: Could not update database.
nl_nl: Kon gegevensbestand niet bijwerken.

source: Task %id not started yet.
nl_nl: Taak %id nog niet begonnen.

source: maxHours must be a number.
nl_nl: maxUren moet een nummer zijn

source: Could not purge export queue.
nl_nl: Kon uitvoerrij niet leegmaken

source: Incidence import program, part of the AIRT suite.
nl_nl: Incident-importprogramma, onderdeel van het AIRT-pakket.

source: No items pending
nl_nl: Geen elementen in bewerking

source: Decision
nl_nl: Beslissing

source: Sender
nl_nl: Verzender

source: Accept
nl_nl: Accepteren

source: Reject
nl_nl: Weigeren

source: Do nothing
nl_nl: Niets doen

source: Show incident details in new browser window
nl_nl: Toon incidentdetails in nieuw scherm

source: Add to %id
nl_nl: Toevoegen aan %id

source: Missing key for authentication
nl_nl: Ontbrekende sleutel voor vaststellen identiteit"

source: Missing parameter id
nl_nl: Ontbrekende parameter id

source: Empty parameter
nl_nl: Lege parameter

source: Cannot get next queue item ID
nl_nl: Kan identificatie van volgend rijelement niet ophalen

source: Could not insert new queue item
nl_nl: Kan geen nieuw rijelement invoegen

source: Unable to query database in
nl_nl: Niet in staat om gegevensbestand te bevragen in

source: Request for invalid queue item
nl_nl: Verzoek voor ongeldig rijelement

source: Not yet implemented
nl_nl: Nog niet geïmplementeerd

source: Invalid cache data
nl_nl: Ongeldige cache informatie

source: Unable to match users to incident.
nl_nl: Kan gebruiker net met incident associëren

source: Could not add IP to incident
nl_nl: Kon IP adres met incident associëren

source: unkown
nl_nl: onbekend

source: unknown
nl_nl: onbekend

source: Incident type
nl_nl: incidentsoort

source: Incident state
nl_nl: incidenttoestand

source: Date of incident
nl_nl: Datum van incident

source: Logging
nl_nl: Logboekinformatie

source: Could not fetch IP address details
nl_nl: Kon IP adres details niet ophalen

source: Could not find assigned IP address.
nl_nl: Kon toegekend IP adres niet vinden.

source: IP address
nl_nl: IP adres

source: Host name
nl_nl: Machinenaam

source: Role in incident
nl_nl: Rol in incident

source: Not set
nl_nl: Niet ingesteld

source: Added
nl_nl: Toegevoegd

source: Added by
nl_nl: Toegevoegd door

source: Updated
nl_nl: Bijgewerkt

source: Updated by
nl_nl: Bijgewerkt door

source: Update
nl_nl: Bijwerken

source: Could not update IP with incident
nl_nl: Niet in staat om IP adres bij incident bij te werken

source: No ID given to update request.
nl_nl: Geen identificatie gegeven om verzoek bij te werken

source: Could not get related incidents
nl_nl: Niet in staat om gerelateerde incidenten op te halen

source: Could not get address roles
nl_nl: Niet in staat om adresrollen op te halen

source: External identifier %extid added.
nl_nl: Externe identificatie %extid toegevoegd

source: External identifier %extid removed.
nl_nl: Externe identificatie %extid verwijderd

source: Affected IP addresses
nl_nl: Beïnvloedde IP-adressen

source: Hostname or IP address
nl_nl: Computernaam of IP adres

source: Affected users
nl_nl: Beïnvloedde gebruikers

source: E-mail address of user
nl_nl: E-mailadres van gebruiker

source: If checked, create user if email address unknown
nl_nl: Creëer gebruiker als emailadres onbekend is wanneer aangevinkt

source: Basic incident data
nl_nl: Elementaire incidentgegevens

source: remove
nl_nl: verwijderen

source: Email address of user
nl_nl: Emailadres van gebruiker

source: Do not filter
nl_nl: Niet filteren

source: Filter the List
nl_nl: Filter de lijst

source: Incident #
nl_nl: Incidentnummer

source: Previous
nl_nl: Vorige

source: Next
nl_nl: Volgende

source: No incidents
nl_nl: Geen incidenten

source: Last updated
nl_nl: Meest recent bijgewerkt

source: New State
nl_nl: Nieuwe toestand

source: Leave Unchanged
nl_nl: Laat onveranderd

source: New Status
nl_nl: Nieuwe status

source: New Type
nl_nl: Nieuw soort

source: Update All Selected
nl_nl: Werk volledige selectie bij

source: No templates available.
nl_nl: Geen sjablonen beschikbaar.

source: prepare
nl_nl: voorbereiden
