Repository: SURFnet/AIRT
Catalog: po/*.utf8.po
Languages: nl_nl

source: Are you sure that you want to delete this message?
nl_nl: Weet u zeker dat u dit bericht wilt verwijderen?

source: Unable to read message.
nl_nl: Niet in staat om bericht te lezen.

source: Send message from template.
nl_nl: Verstuur bericht van sjabloon

source: To:
nl_nl: Aan:

source: Subject:
nl_nl: Onderwerp:

source: From:
nl_nl: Van:

source: Reply-To:
nl_nl: Antwoord naar:

source: Sign
nl_nl: Ondertekenen

source: Will be replaced with the currently active hostname
nl_nl: Wordt vervangen door de actieve computernaam

source: Will be replaced with the current incident id
nl_nl: Wordt vervangen door het actieve incidentnummer

source: Will be replaced with the currently active IP address
nl_nl: Wordt vervangen door het actieve IP adres

source: Will be replaced with the available logging information
nl_nl: Wordt vervangen door beschikbare logboekgegevens

source: Will be replaced with previous incidents
nl_nl: Wordt vervangen door voorgaande incidenten

source: Delimits the subject line of the message
nl_nl: Markeert de onderwerpsregel van het bericht

source: Will be replaced with the email address of the current user
nl_nl: Wordt vervangen door het emailadres van de huidige gebruiker

source: Will be replaced with detailed information about the user, if that information is available.
nl_nl: Wordt vervangen door gedetailleerde informatie over de gebruiker , indien beschikbaar

source: Will be replaced with the name of the current user
nl_nl: Wordt vervangen door de naam van de huidige gebruiker

source: Will be replaced with the incident data in XML format
nl_nl: Wordt vervangen door de incidentgegevens in XML-formaat

source: External incident identifiers (if any)
nl_nl: Externe incidentnummers (indien aanwezig)

source: Will be replaced with the first name of the logged in incident handler
nl_nl: Wordt vervanger door de voornaam van de incidentafhandelaar

source: Will be replaced with the full name of the logged in incident handler
nl_nl: Wordt vervangen door de volledige naam van de incidentafhandelaar

source: Unable to create ticket
nl_nl: Niet in staat om kaart aan te maken

source: Preferred language
nl_nl: Voorkeurstaal

source: Unable to open locale directory.
nl_nl: Niet in staat op localemap te openen

source: AIRT login page
nl_nl: AIRT aanmeldbladzijde

source: Log in
nl_nl: Aanmelden

source: Unable to query database
nl_nl: Niet in staat om gegevensbestand te bevragen
